[
  {
    "eventName": "FOTOMARATHON",
    "banner": "https://th.bing.com/th/id/R.e175bae05ce3dcc94e7c2d78c3ecb80a?rik=O%2b2rjk0CwBRLvQ&pid=ImgRaw&r=0",
    "shortDescription": "Fotomarathon là cuộc thi về nhiếp ảnh được đầu tư về chất lượng và kiến thức chuyên môn, mang đến không gian trải nghiệm và so tài về nhiếp ảnh cho sinh viên. Được lấy cảm hứng từ cuộc thi quốc tế Canon Photomarathon và Photo Face Off, các thí sinh tham gia phải trải qua những thử thách khó khăn trong khoảng thời gian quy định. Fotomarathon hứa hẹn mang đến những tác phẩm nghệ thuật độc đáo và tìm ra những tài năng nhiếp ảnh từ Trường Đại học FPT TP.HCM",
    "description": "- Lấy cảm hứng từ cuộc thi quốc tế Canon Photomarathon và Photo Face Off, Fotomarathon dành cho sinh viên Trường Đại học FPT mong muốn tạo ra một sân thú vị và bổ ích về nhiếp ảnh. Bên cạnh đó, cuộc thi còn đem lại kiến thức chuyên môn cho các bạn đam mê bộ môn nghệ thuật này.\n- Mang đến hình ảnh Trường Đại học FPT TP.HCM năng động, trẻ trung, tạo hứng thú cho các bạn Tân sinh viên về lĩnh vực nhiếp ảnh. Tạo môi trường học thuật, cạnh tranh và giải trí lành mạnh.\n- Toàn bộ sản phẩm dự thi sẽ được làm chất liệu truyền thông cho Trường Đại học FPT TP. HCM để khai thác, quảng bá cho hình ảnh trường và các dự án khác liên quan đến nhiếp ảnh.\n- Đối tượng dự thi: Sinh viên Trường Đại học FPT TP.HCM \n- Đối tượng tham gia (ghép nhóm cùng sinh viên FPTU hoặc tham gia, Đêm trao giải): Toàn thể học sinh, sinh viên đang sinh sống, học tập tại TP.HCM\n- Số lượng dự thi vòng Online dự kiến: 100 thí sinh/đội nhóm\n- Số lượng dự thi vòng Marathon: 13 thí sinh/đội nhóm. Lưu ý: Nhóm tham gia thi cần có ít nhất 1 sinh viên Trường Đại học FPT TP.HCM. Đăng ký thi cá nhân bắt buộc là sinh viên Trường Đại học FPT TP.HCM\n",
    "type": "ARTS",
    "status": "APPROVED",
    "startTime": "202211010800",
    "endTime": "202211100800",
    "createdAt": "20221028080000",
    "updatedAt": "20221101080000",
    "numberOfParticipants": "200"
  },
  {
    "eventName": "ESUME AND INTERVIEW: TIPS AND HINTS CAREER DEVELOPMENT",
    "banner": "https://scontent.fsgn5-8.fna.fbcdn.net/v/t39.30808-6/312612673_125085940347698_5553243539254588690_n.jpg?_nc_cat=109&ccb=1-7&_nc_sid=730e14&_nc_ohc=-enCCf28mlEAX_FDmYY&_nc_ht=scontent.fsgn5-8.fna&oh=00_AfCuYC5nSHiTg9gMTOgnaqic7fbiBxxEoHNqbuQ0KqCatA&oe=63603157",
    "shortDescription": "CHÍNH THỨC GIỚI THIỆU BUỔI WORKSHOP VỚI CHỦ ĐỀ “RESUME AND INTERVIEW: TIPS AND HINTS CAREER DEVELOPMENT”",
    "description": "✨ Khi mới lần đầu chuẩn bị đi thực tập hay đi ứng tuyển vào doanh nghiệp, bạn có phải loay hoay với việc không biết cách làm một chiếc CV như thế nào? Hoang mang không biết nên ghi gì, ghi như thế nào và ra làm sao hay không?\n🌻 Hiểu được tâm lý và những khó khăn đó, chúng mình đã tổ chức buổi workshop “Resume and Interview: Tips and Hints Career Development” là buổi workshop chia sẻ những kiến thức, lời khuyên dựa trên quan điểm và kinh nghiệm của khách mời về cách viết một sơ yếu lý lịch hấp dẫn giúp cho một cuộc phỏng vấn thành công. CV là một công cụ để bạn khẳng định năng lực và mang đến cho nhà tuyển dụng những thông tin đắt giá nhất về bạn, một trong những thứ làm nổi bật ứng viên trước HR. Những kiến thức hữu ích sẽ hỗ trợ các bạn sinh viên phát triển nghề nghiệp rất nhiều. \n🎤 THÔNG TIN DIỄN GIẢ\nVới chủ đề chưa bao giờ hạ nhiệt, workshop mang đến một vị diễn giả rất đặc biệt là anh “Phú Nguyễn”. \nHiện đang là Giám đốc Trung tâm Quản lý Kinh doanh - Trưởng Trung tâm Quản lý Kinh doanh Nam Á Bank.\nTổng Giám đốc - Chủ sở hữu Công ty Thương mại & Dịch vụ Linh Đan.\nCựu giám đốc Bancassurance OCB - NGÂN HÀNG TMCP PHƯƠNG ĐÔNG.\nCựu Trưởng bộ phận Tiếp thị Công ty TNHH Bảo hiểm Tư nhân Prudential Việt Nam.\nCựu Trưởng bộ phận bán hàng trực tiếp Ngân hàng TMCP Phương Đông (OCB).\nCựu Giám đốc khu vực của lực lượng bán hàng trực tiếp Ngân hàng Maritime Bank\nCựu Giám đốc kinh doanh Aramex Việt Nam.\n🎈 THÔNG TIN WORKSHOP\n⚜️ Workshop của chúng mình có bốn phần chính:\nPhần đầu tiên: Giới thiệu workshop và diễn giả \nPhần thứ hai: Chia sẻ của diễn giả về các tip và gợi ý về cách viết một bản sơ yếu lý lịch (CV) hấp dẫn cũng như cách để có một cuộc phỏng vấn thành công.\nPhần ba: Phỏng vấn giả định với một bạn sinh viên chuyên ngành Truyền Thông Đa Phương Tiện. Tiếp đó diễn giả sẽ feedback về cuộc phỏng vấn cùng với giảng viên.\nPhần cuối cùng là Q&A, diễn giả sẽ giải đáp những thắc mắc của Sinh Viên\n☘️ Workshop hứa hẹn sẽ mang lại những chia sẻ và kiến thức hữu ích nhất, giúp cho các bạn sinh viên có thêm cơ hội phát triển nghề nghiệp rộng mở. ",
    "type": "CULTURE",
    "status": "APPROVED",
    "startTime": "202211290800",
    "endTime": "202211291100",
    "createdAt": "20221028080000",
    "updatedAt": "20221101080000",
    "numberOfParticipants": "200"
  },
  {
    "eventName": "TRẠM PHIÊU",
    "banner": "https://scontent.fsgn5-5.fna.fbcdn.net/v/t39.30808-6/312723700_123739640482328_8949458699578470968_n.jpg?stp=dst-jpg_s640x640&_nc_cat=100&ccb=1-7&_nc_sid=730e14&_nc_ohc=99rXZGWVz7UAX9H-g0v&_nc_oc=AQnhv108_cGmtOiGsbEI72b4kCDxCHL_4CqgdE_V7WalMk53nZNN9Le4g7qITugp5uc&tn=QxxrtqLU3QB8j4UQ&_nc_ht=scontent.fsgn5-5.fna&oh=00_AfCpotKrORD8MToL2hYPbStTJ056PQx3ne9_84x2jR46cA&oe=6360D47C",
    "shortDescription": "Chuyến tàu 271022 sắp cập bến tại “Trạm Phiêu\", mời quý khách sửa soạn tư trang, hành lý và chuẩn bị dừng chân ghé lại trạm nhé!",
    "description": "Trên hành trình tuổi trẻ mang nặng những áp lực cuộc sống. Liệu bạn có từng….\n❓Buông thả bản thân với các chế độ ăn uống không lành mạnh?\n❓ Hay chỉ đơn giản là không thể “control” được tâm trạng khi quá nhiều thứ ập đến một lúc?\n‼️ Các bạn sinh viên trường F hiện nay đang phải đối mặt với những gì?\n👉 Hiểu được điều này, Trạm Phiêu chính thức ra đời, là sự kiện kết hợp cùng Phòng CTSV. Sự kiện mang sứ mệnh giúp cho các bạn sinh viên nhà FPT có cái nhìn thực tiễn và khách quan về chủ đề \"cân bằng cuộc sống\", trở thành nơi trú ẩn cho những ngày bạn cảm thấy “chông chênh”.\n📌 Thông tin chương trình:\n📍Đối tượng tham gia: Tất cả sinh viên trường Đại Học FPT TP. HCM\n📍Thời gian: Ngày 27/10/2022 (từ 9h đến 17h30)\n📍Địa điểm: Sảnh lầu 4&5 - Hall B (Trường Đại học FPT TP.HCM)\n📍Sự kiện tổ chức hoàn toàn MIỄN PHÍ\n🔥 Sự kiện sẽ diễn ra trong vòng 1 ngày với chuỗi hoạt động vô cùng thú vị, một ngày để các bạn sinh viên có cơ hội cùng “PHIÊU”:\n🍽 Fill (lấp đầy) năng lượng vào buổi sáng\n🍃Feel (cảm nhận) chính bản thân bạn vào buổi chiều\n☕️ Khu vực Cà phê (9h đến 12h30): Khu vực thưởng thức đồ uống và người tham gia có cơ hội tự trải nghiệm pha chế cà phê, trà, nước ép. và phục vụ nhạc acoustic.",
    "type": "CULTURE",
    "status": "APPROVED",
    "startTime": "202211250800",
    "endTime": "202211251500",
    "createdAt": "20221028080000",
    "updatedAt": "20221101080000",
    "numberOfParticipants": "100"
  }
]